{
  "context_vocab": {
    "itos": [
      "<pad>",
      "<unk>",
      "<bos>",
      "<eos>",
      "pk",
      "haan",
      "uske",
      "apne",
      "actors",
      "lagatey",
      "they",
      "aag",
      "fandom",
      "mein",
      "captain",
      "ko",
      "embarrassment",
      "se",
      "bachane",
      "ke",
      "liye",
      "out",
      "kar",
      "do",
      "yaar",
      "root",
      "phle",
      "paid",
      "to",
      "kro",
      "ssr",
      "bots",
      "tb",
      "boycott",
      "krenge",
      "karamjli",
      "words",
      "toh",
      "km",
      "use",
      "kr",
      "leti",
      "na",
      "lagy",
      "oh",
      "achy",
      "heyy",
      "hum",
      "sady",
      "log",
      "ha",
      "zuban",
      "bolo",
      "ott",
      "wala",
      "apna",
      "matha",
      "peetega",
      "sidnaaz",
      "rocks",
      "rangu",
      "baby",
      "shock",
      "bhai",
      "lagta",
      "hay",
      "sab",
      "kuch",
      "crypto",
      "meh",
      "daal",
      "dia",
      "heart",
      "had",
      "koi",
      "bb",
      "nhi",
      "dekhta",
      "wale",
      "aap",
      "superstar",
      "samjate",
      "hn",
      "kiska",
      "vn",
      "lagaya",
      "hua",
      "as",
      "ringtone",
      "patenge",
      "hm",
      "sirf",
      "dosto",
      "k",
      "onli",
      "and",
      "apa",
      "single",
      "e",
      "a",
      "harry",
      "emoji",
      "dsi",
      "jnde",
      "chopra1",
      "neeraj",
      "chopra",
      "show",
      "guest",
      "jarur",
      "banana",
      "kapil",
      "ji",
      "57",
      "all",
      "i",
      "gotta",
      "say",
      "viru",
      "is",
      "sapne",
      "hote",
      "hai",
      "parakshita",
      "kahan",
      "pe",
      "remarry",
      "rahe",
      "hain",
      "kisi",
      "vlog",
      "dekha",
      "sustain",
      "ipzn",
      "mehra",
      "ap",
      "youtube",
      "channel",
      "sood",
      "invite",
      "khan",
      "rajpoot1",
      "am",
      "amk",
      "ma",
      "ny",
      "rkhyn",
      "87",
      "boards",
      "bhi",
      "aate",
      "legend",
      "news",
      "district",
      "ka",
      "dhyan",
      "nahi",
      "chair",
      "jane",
      "wali",
      "tweets",
      "yr",
      "yeh",
      "scheme",
      "pehle",
      "kyu",
      "ni",
      "btai",
      "filza",
      "dr",
      "gill",
      "sir",
      "jawani",
      "din",
      "yaad",
      "krte",
      "huye",
      "aurat",
      "yhi",
      "discuss",
      "le",
      "kya",
      "chahiye",
      "demand",
      "list",
      "batao",
      "sawera",
      "mam",
      "ye",
      "tweet",
      "delete",
      "diya",
      "he",
      "dvn",
      "angel",
      "rn",
      "joey",
      "krna",
      "padega",
      "full",
      "ijjat",
      "masha",
      "allah",
      "bohot",
      "khoob",
      "hifz",
      "o",
      "aman",
      "rakhe",
      "bathrooms",
      "tala",
      "lagake",
      "chabi",
      "m",
      "pass",
      "rakhungi",
      "kisiko",
      "doongi",
      "sharma",
      "tag",
      "leta",
      "good",
      "work",
      "mubarak",
      "ho",
      "huadry",
      "abb",
      "ptv",
      "drame",
      "b",
      "shru",
      "kraen",
      "ab",
      "mai",
      "girls",
      "dm",
      "mei",
      "kaise",
      "jaounga",
      "fleets",
      "hatwaa",
      "di",
      "kyoki",
      "isne",
      "childhood",
      "bahut",
      "teasing",
      "jheli",
      "h",
      "choti",
      "cheejo",
      "p",
      "aaj",
      "mitra",
      "rohit",
      "kesharwani",
      "birthday",
      "party",
      "enjoy",
      "hue",
      "itna",
      "saukh",
      "tl",
      "post",
      "dal",
      "ok",
      "vamos",
      "comment",
      "section",
      "jama",
      "dein",
      "teri",
      "saas",
      "pagal",
      "insaan",
      "ri",
      "family",
      "tree",
      "bata",
      "bf",
      "president",
      "chouhan1",
      "kaun",
      "jiska",
      "100",
      "voter",
      "binance",
      "users",
      "kripya",
      "karke",
      "wallets",
      "ready",
      "amit",
      "boss",
      "maine",
      "trade",
      "bhaisahab",
      "ne",
      "man",
      "lee",
      "dsouza",
      "railway",
      "agar",
      "huwa",
      "hoga",
      "tabhi",
      "likha",
      "sanatan",
      "0809",
      "tiding",
      "luna",
      "in",
      "ham",
      "bowling",
      "stump",
      "bhjao",
      "bas",
      "karachi",
      "me",
      "tu",
      "fashion",
      "late",
      "night",
      "jagne",
      "babu",
      "143",
      "baap",
      "bi",
      "beti",
      "kee",
      "lie",
      "garib",
      "ghar",
      "doondta",
      "pakiistan",
      "says",
      "porki",
      "jake",
      "pm",
      "bachao",
      "bhikari",
      "rancho",
      "gandu",
      "aa",
      "raha",
      "pvt",
      "kiya",
      "bore",
      "anuj",
      "bhaiya",
      "flipkart",
      "support",
      "contact",
      "reality",
      "hatt",
      "hone",
      "competition",
      "survivortamil",
      "ladkiyo",
      "hockey",
      "gbr",
      "ind",
      "tokyoolympics",
      "love",
      "mom",
      "dad",
      "kon",
      "mummy",
      "papa",
      "mohabbat",
      "karta",
      "phir",
      "wattpad",
      "school",
      "app",
      "samajh",
      "khol",
      "rahi",
      "hu",
      "isko",
      "bhav",
      "dena",
      "band",
      "real",
      "player",
      "olympian",
      "naaz",
      "you",
      "are",
      "right",
      "sahi",
      "kaha",
      "27",
      "bade",
      "danger",
      "tareeqe",
      "wish",
      "or",
      "jo",
      "paayen",
      "adjust",
      "unhe",
      "haal",
      "main",
      "marne",
      "wafey",
      "jaan",
      "bol",
      "tw",
      "sb",
      "add",
      "keep",
      "watching",
      "launde",
      "gana",
      "link",
      "asimriaz",
      "bigboss",
      "lagtaa",
      "prada",
      "kapde",
      "aur",
      "joote",
      "bech",
      "diye",
      "modiji",
      "blockspcl",
      "kahte",
      "culture",
      "double",
      "fayda",
      "uthana",
      "finally",
      "gulbukahri",
      "ki",
      "video",
      "share",
      "no",
      "space",
      "session",
      "galo",
      "rest",
      "aankhon",
      "araam",
      "wo",
      "chodo",
      "indian",
      "idol",
      "chod",
      "q",
      "koy",
      "teacher",
      "sie",
      "kabhi",
      "ladee",
      "logon",
      "tagline",
      "btao",
      "karna",
      "lag",
      "desh",
      "upr",
      "nishit",
      "lt",
      "social",
      "baat",
      "dikhayen",
      "zara",
      "bs",
      "eman",
      "mazboot",
      "rakho",
      "dekhna",
      "tumhe",
      "kitni",
      "pyari",
      "mlti",
      "isliye",
      "beta",
      "suno",
      "tha",
      "lamo",
      "noob",
      "invincibl",
      "tho",
      "aatankwadi",
      "cult",
      "dyaan",
      "fck",
      "hindu",
      "rashtra",
      "sbke",
      "owl",
      "bnenge",
      "hero",
      "trh",
      "fansdemandsaakks2",
      "manish",
      "amarinder",
      "abbe",
      "nai",
      "abhi",
      "cricket",
      "aankh",
      "bhar",
      "aana",
      "apni",
      "crush",
      "bestfriend",
      "sath",
      "flirt",
      "karte",
      "mjy",
      "follow",
      "back",
      "uska",
      "ksy",
      "yaqen",
      "kre",
      "07",
      "pc",
      "table",
      "paudha",
      "rakh",
      "shukla",
      "fans",
      "hi",
      "logo",
      "troll",
      "tm",
      "sed",
      "isiliye",
      "maan",
      "rhi",
      "pgl",
      "scian",
      "account",
      "naya",
      "acha",
      "85",
      "sant",
      "shri",
      "asharamji",
      "bapu",
      "justice",
      "for",
      "bapuji",
      "rm",
      "abey",
      "chamkeele",
      "janwar",
      "nalle",
      "kabtak",
      "footage",
      "loge",
      "jara",
      "sa",
      "gamle",
      "tod",
      "allocate",
      "dijiye",
      "mr",
      "arey",
      "jao",
      "afghanistan",
      "kaum",
      "saath",
      "aid",
      "sannatta",
      "kyun",
      "virus",
      "bus",
      "chala",
      "her",
      "sports",
      "item",
      "pa",
      "bhe",
      "pic",
      "lagwa",
      "da",
      "humary",
      "2",
      "live",
      "sessions",
      "apko",
      "wb",
      "kuri",
      "cocomo",
      "ss",
      "c",
      "koji",
      "hun",
      "kita",
      "nu",
      "bc",
      "report",
      "maar",
      "trend",
      "rajputsamratanangpaltomar",
      "aise",
      "mille",
      "har",
      "pal",
      "gairo",
      "mtlb",
      "btate",
      "unstoppable",
      "great",
      "idr",
      "gold",
      "score",
      "mast",
      "body",
      "banai",
      "tips",
      "people",
      "who",
      "don",
      "t",
      "like",
      "kbi",
      "achi",
      "bani",
      "hui",
      "pee",
      "nhe",
      "hogi",
      "ohhh",
      "waps",
      "preparation",
      "decide",
      "reh",
      "tatti",
      "mirzapur",
      "living",
      "canada",
      "dear",
      "konsi",
      "edit",
      "kiye",
      "sequence",
      "lga",
      "bta",
      "doonga",
      "wow",
      "baji",
      "lund",
      "khara",
      "jameel",
      "ahmed",
      "soomro",
      "sahib",
      "aijaz",
      "laghari",
      "amp",
      "larkana",
      "otaq",
      "sam",
      "curran",
      "teammate",
      "baksh",
      "de",
      "amu",
      "gye",
      "aukaat",
      "pr",
      "tum",
      "jaise",
      "bologe",
      "itne",
      "standards",
      "girao",
      "karni",
      "pade",
      "ek",
      "ms",
      "parwez",
      "purneaairportla",
      "khabar",
      "tumhare",
      "bumrah",
      "maro",
      "defence",
      "leave",
      "dravid",
      "samj",
      "number",
      "1",
      "lubrandu",
      "sr",
      "akaal",
      "the",
      "most",
      "shakal",
      "tommy",
      "hard",
      "azeembutt",
      "kuchh",
      "nahin",
      "hona",
      "insha",
      "mien",
      "ameen",
      "gya",
      "aukad",
      "unbiased",
      "bakwas",
      "mt",
      "career",
      "par",
      "chali",
      "handa",
      "supremacy",
      "ship",
      "karne",
      "thank",
      "so",
      "much",
      "mujhe",
      "sughra",
      "s",
      "khatt",
      "likhiya",
      "baabe",
      "j3c",
      "gori",
      "mem",
      "password",
      "change",
      "kariye",
      "turant",
      "its",
      "hacking",
      "neeti",
      "singh101",
      "yes",
      "techers",
      "image",
      "bilkul",
      "gira",
      "rakhi",
      "conduct",
      "rrc",
      "groupd",
      "exam",
      "jago",
      "hq",
      "bhaii",
      "mery",
      "hy",
      "jb",
      "call",
      "pas",
      "dafa",
      "jaa",
      "n",
      "haram",
      "afghan",
      "refugee",
      "anchor",
      "straight",
      "baal",
      "paaate",
      "baatein",
      "gol",
      "mol",
      "please",
      "kia",
      "recent",
      "mannn2",
      "parents",
      "privacy",
      "deni",
      "princess",
      "have",
      "something",
      "rachnatmakta",
      "shikhar",
      "intern",
      "lena",
      "jab",
      "naukri",
      "mill",
      "jaye",
      "tou",
      "ang",
      "sang",
      "rehna",
      "bachho",
      "bollywood",
      "one",
      "liner",
      "ruk",
      "kanoon",
      "haath",
      "math",
      "lo",
      "wah",
      "dusro",
      "f",
      "mangte",
      "pooja",
      "my",
      "sweet",
      "friend",
      "gawaro",
      "anpadho",
      "commenting",
      "here",
      "state",
      "government",
      "players",
      "reward",
      "deti",
      "raaz",
      "nayaaz",
      "krain",
      "ink",
      "lololol",
      "those",
      "liked",
      "waadein",
      "pakki",
      "official",
      "chhod",
      "dhoni",
      "78",
      "active",
      "upkar",
      "bsp",
      "achha",
      "bola",
      "r",
      "baja",
      "bja",
      "rishte",
      "dne",
      "niklenge",
      "on",
      "fi",
      "12",
      "mobile",
      "install",
      "karlo",
      "yhaa",
      "5",
      "but",
      "rain",
      "fir",
      "gyi",
      "gagn",
      "tusi",
      "grups",
      "ch",
      "vi",
      "eh",
      "shameontalibaan",
      "yrr",
      "gc",
      "dp",
      "poora",
      "jila",
      "ungliyon",
      "gbn",
      "noida",
      "authority",
      "sahe",
      "bhiya",
      "baar",
      "sixer",
      "husband",
      "life",
      "time",
      "pyar",
      "karo",
      "isase",
      "bada",
      "tohfa",
      "apki",
      "intelligence",
      "nayab",
      "salam",
      "best",
      "kaam",
      "jeanz",
      "twitter",
      "thoda",
      "dhyaan",
      "more",
      "bills",
      "come",
      "derek",
      "bill",
      "chup",
      "ja",
      "warna",
      "pilayiiii",
      "gg",
      "jn",
      "bht",
      "bat",
      "panauti",
      "gandi",
      "wa",
      "group",
      "yaha",
      "uncle",
      "abe",
      "international",
      "bhikhari",
      "china",
      "bhool",
      "complaint",
      "sabhi",
      "series",
      "dum",
      "tirnga",
      "lahraya",
      "black",
      "screen",
      "sayari",
      "status",
      "hk",
      "fan",
      "let",
      "drink",
      "rum",
      "together",
      "because",
      "bhulaye",
      "ghum",
      "khushi",
      "aajayegi"
    ]
  },
  "response_vocab": {
    "itos": [
      "<pad>",
      "<unk>",
      "<bos>",
      "<eos>",
      "45",
      "bhai",
      "ek",
      "min",
      "book",
      "pdh",
      "apne",
      "aap",
      "neend",
      "aayegi",
      "squeaks",
      "woh",
      "baare",
      "m",
      "baat",
      "kr",
      "rhi",
      "thi",
      "husband",
      "se",
      "life",
      "time",
      "pyar",
      "karo",
      "isase",
      "bada",
      "tohfa",
      "kuch",
      "nahi",
      "h",
      "tum",
      "apna",
      "suggestions",
      "g",
      "main",
      "dal",
      "lo",
      "desh",
      "ko",
      "happy",
      "hone",
      "do",
      "bilkul",
      "sahi",
      "kaha",
      "true",
      "words",
      "good",
      "night",
      "n",
      "sweet",
      "dreams",
      "thank",
      "you",
      "so",
      "much",
      "mujhh",
      "team",
      "ka",
      "hissa",
      "banane",
      "ke",
      "liye",
      "hyderabad",
      "jaisa",
      "ganda",
      "aur",
      "worst",
      "city",
      "mine",
      "me",
      "dekhi",
      "aa",
      "gya",
      "aukad",
      "pr",
      "ye",
      "unbiased",
      "hai",
      "wala",
      "bakwas",
      "krna",
      "bhi",
      "mt",
      "ab",
      "12",
      "dar",
      "bas",
      "mei",
      "birthday",
      "manah",
      "ne",
      "excited",
      "nai",
      "rehti",
      "akdom",
      "bola",
      "pok",
      "amp",
      "hitler",
      "pm",
      "world",
      "most",
      "beautiful",
      "moment",
      "pariwar",
      "banana",
      "muchhe",
      "problem",
      "10th",
      "results",
      "justicefotcbscclass10thresult2021",
      "sonusood",
      "narendramodi",
      "asan",
      "bol",
      "dia",
      "mtlb",
      "continue",
      "same",
      "to",
      "b",
      "kehna",
      "wings",
      "khush",
      "raho",
      "muskurate",
      "bahut",
      "bura",
      "hua",
      "state",
      "ki",
      "police",
      "tag",
      "kar",
      "hun",
      "yaar",
      "september",
      "hi",
      "best",
      "dawnn",
      "lagta",
      "notice",
      "nhi",
      "kiya",
      "isiliye",
      "achi",
      "tweets",
      "rha",
      "aj",
      "kul",
      "swavy",
      "bc",
      "account",
      "sey",
      "ajeeb",
      "mai",
      "mazak",
      "raha",
      "tha",
      "yr",
      "acha",
      "k",
      "hata",
      "diya",
      "wo",
      "header",
      "ind",
      "wah",
      "log",
      "dusro",
      "f",
      "mangte",
      "or",
      "program",
      "follow",
      "up",
      "krke",
      "question",
      "puch",
      "lete",
      "this",
      "made",
      "angry",
      "level",
      "select",
      "kro",
      "dam",
      "bat",
      "kahi",
      "he",
      "magar",
      "bohot",
      "logo",
      "buri",
      "lage",
      "gi",
      "umair",
      "niaz",
      "abhi",
      "zara",
      "masroof",
      "hn",
      "ht",
      "says",
      "itni",
      "feelings",
      "pe",
      "lol",
      "iraade",
      "kamzor",
      "diye",
      "hmare",
      "18f",
      "found",
      "acc",
      "reply",
      "sss",
      "pass",
      "rahene",
      "xo",
      "0",
      "rt",
      "koi",
      "bhaav",
      "deta",
      "itne",
      "standards",
      "na",
      "girao",
      "tweet",
      "like",
      "karni",
      "pade",
      "aka",
      "bolo",
      "vi",
      "badhai",
      "de",
      "dete",
      "loudspeaker",
      "on",
      "karke",
      "all",
      "out",
      "mant",
      "aaj",
      "one",
      "hour",
      "khelna",
      "padenga",
      "circle",
      "last",
      "hoon",
      "ji",
      "ha",
      "morning",
      "sister",
      "failed",
      "career",
      "frustration",
      "yaha",
      "nikaal",
      "rahi",
      "bhagenge",
      "pakadke",
      "jaise",
      "laungi",
      "shoes",
      "with",
      "comfy",
      "clothes",
      "mjy",
      "back",
      "uska",
      "ksy",
      "yaqen",
      "kre",
      "germany",
      "wale",
      "form",
      "aas",
      "paas",
      "in",
      "law",
      "s",
      "ese",
      "mjak",
      "bad",
      "manner",
      "sochti",
      "bacho",
      "kylie",
      "93",
      "idol",
      "bolte",
      "please",
      "gym",
      "jao",
      "is",
      "pic",
      "ipl",
      "jeet",
      "kaunse",
      "kille",
      "top",
      "samajne",
      "sb",
      "ap",
      "ho",
      "mr",
      "daksh",
      "aibla",
      "far",
      "tu",
      "ku",
      "beach",
      "rya",
      "jise",
      "le",
      "share",
      "karta",
      "itna",
      "reach",
      "utha",
      "leta",
      "shukla",
      "haha",
      "emotional",
      "blackmail",
      "chalega",
      "pics",
      "chahiye",
      "sidharthshukla",
      "sidhearts",
      "haz",
      "vaiya",
      "amazing",
      "gaya",
      "but",
      "a",
      "konsi",
      "lyrics",
      "sir",
      "bihar",
      "v",
      "hota",
      "udi",
      "baba",
      "great",
      "grandfather",
      "modiji",
      "chaaploos",
      "15th",
      "maine",
      "chal",
      "15",
      "mention",
      "aritra",
      "gill",
      "mast",
      "kya",
      "dp",
      "lagii",
      "jijaji",
      "rhea",
      "di",
      "bacah",
      "liya",
      "humse",
      "sharma",
      "hbdrheasharma",
      "bro",
      "jada",
      "ghumd",
      "tumko",
      "usan",
      "sayd",
      "salo",
      "kam",
      "grand",
      "farewell",
      "dedo",
      "sabse",
      "legend",
      "hindi",
      "type",
      "karna",
      "challenge",
      "heart",
      "had",
      "bb",
      "dekhta",
      "superstar",
      "samjate",
      "takla",
      "sab",
      "paisa",
      "treatment",
      "leka",
      "chala",
      "aapke",
      "make",
      "artist",
      "tom",
      "cruise",
      "fail",
      "emoji",
      "allergy",
      "hame",
      "mood",
      "off",
      "hojata",
      "indian",
      "lakh",
      "lkn",
      "sports",
      "athletes",
      "har",
      "mumkin",
      "facilities",
      "provide",
      "kee",
      "telecom",
      "auto",
      "correct",
      "naam",
      "suna",
      "company",
      "sambhal",
      "asim",
      "riaz",
      "song",
      "mother",
      "fuc",
      "use",
      "very",
      "the",
      "aik",
      "yaad",
      "exam",
      "isey",
      "dekh",
      "against",
      "used",
      "slvrs",
      "rhe",
      "0212",
      "unmute",
      "factual",
      "argument",
      "bta",
      "fact",
      "deactivate",
      "dya",
      "th",
      "phr",
      "zinda",
      "kse",
      "gy",
      "sidheart",
      "sid",
      "front",
      "camera",
      "black",
      "tape",
      "laga",
      "rakha",
      "sad",
      "lag",
      "100",
      "1st",
      "olympics",
      "waheguruji",
      "ok",
      "dukhde",
      "jata",
      "hu",
      "petrol",
      "daluga",
      "body",
      "smoke",
      "karuga",
      "report",
      "maar",
      "trend",
      "rajputsamratanangpaltomar",
      "pas",
      "rkh",
      "apni",
      "cong",
      "khelon",
      "kn",
      "bhut",
      "support",
      "vatavaran",
      "bnaye",
      "bhakti",
      "may",
      "jude",
      "t",
      "series",
      "sath",
      "wow",
      "satish",
      "jald",
      "aisa",
      "presentation",
      "kaise",
      "sooncha",
      "incredible",
      "lots",
      "of",
      "love",
      "dukh",
      "shrey",
      "bye",
      "gn",
      "take",
      "care",
      "101",
      "unhi",
      "banaye",
      "hue",
      "khud",
      "fan",
      "page",
      "don",
      "phir",
      "shayri",
      "reham",
      "followers",
      "par",
      "ak",
      "2010",
      "refresh",
      "krte",
      "show",
      "hojaye",
      "ga",
      "thoori",
      "dair",
      "mein",
      "fansdemandsaakks2",
      "for",
      "them",
      "chalo",
      "maze",
      "rahul",
      "again",
      "selfish",
      "kharab",
      "bowler",
      "beta",
      "strike",
      "bass",
      "rak",
      "qubool",
      "liyaa",
      "said",
      "huh",
      "what",
      "are",
      "match",
      "jitaya",
      "bangladsh",
      "ghr",
      "line",
      "ever",
      "know",
      "location",
      "rkhunga",
      "yess",
      "sidharth",
      "arijit",
      "mera",
      "thanks",
      "appreciating",
      "hint",
      "kal",
      "ya",
      "parso",
      "should",
      "we",
      "be",
      "pair",
      "kulhadi",
      "maarna",
      "eg",
      "hii",
      "friend",
      "propose",
      "beyond",
      "gender",
      "my",
      "icon",
      "wese",
      "dekha",
      "sabak",
      "sikhaya",
      "offline",
      "kyu",
      "likha",
      "streanh",
      "weed",
      "energy",
      "environmental",
      "issue",
      "bool",
      "baap",
      "modi",
      "shi",
      "school",
      "papa",
      "gift",
      "kitne",
      "pehle",
      "yeh",
      "send",
      "kara",
      "lora",
      "brave",
      "bhagora",
      "mulk",
      "aney",
      "izman",
      "o",
      "ja",
      "finally",
      "gulbukahri",
      "video",
      "mujhe",
      "achha",
      "mumma",
      "dadda",
      "autograph",
      "dila",
      "plz",
      "feku",
      "palturam",
      "hosh",
      "gent",
      "bhaanjo",
      "creep",
      "bolne",
      "sharam",
      "aati",
      "lalitha",
      "usska",
      "parivar",
      "karenga",
      "munde",
      "daa",
      "sach",
      "jaan",
      "virk",
      "family",
      "bss",
      "azala",
      "prum",
      "ishqaan",
      "season",
      "2",
      "mc",
      "chuha",
      "nikla",
      "bill",
      "attack",
      "hosakta",
      "new",
      "post",
      "some",
      "haanji",
      "humne",
      "maan",
      "inside",
      "arey",
      "average",
      "cult",
      "by",
      "product",
      "congratulations",
      "medel",
      "jit",
      "khusiya",
      "manage",
      "gharme",
      "laxhmi",
      "aaya",
      "wahi",
      "toh",
      "pi",
      "katai",
      "bed",
      "bulaya",
      "cake",
      "banaya",
      "mudi",
      "shud",
      "regine",
      "hayee",
      "ni",
      "opar",
      "mat",
      "kch",
      "khas",
      "logon",
      "lye",
      "everybody",
      "pious",
      "twitter",
      "aane",
      "lagee",
      "rakho",
      "blockspcl",
      "kahte",
      "culture",
      "double",
      "fayda",
      "uthana",
      "kabhi",
      "aunty",
      "batein",
      "suni",
      "let",
      "also",
      "thode",
      "boht",
      "daal",
      "dishulwithresponsivefloors",
      "freind",
      "jas",
      "pandher",
      "bata",
      "sakte",
      "brother",
      "bnao",
      "comparison",
      "phone",
      "hamari",
      "taraf",
      "bolna",
      "chopra1",
      "chanu",
      "domestic",
      "women",
      "players",
      "paise",
      "phle",
      "paid",
      "ssr",
      "bots",
      "tb",
      "boycott",
      "krenge",
      "karamjli",
      "gashti",
      "deya",
      "wapis",
      "q",
      "hamare",
      "tukron",
      "pal",
      "jo",
      "voi",
      "block",
      "tera",
      "loser",
      "bhosdike",
      "fake",
      "stats",
      "gaand",
      "ghusa",
      "bs",
      "km",
      "ink",
      "addup",
      "jaty",
      "aurat",
      "mannn2",
      "parents",
      "privacy",
      "deni",
      "princess",
      "news",
      "lagtaa",
      "prada",
      "kapde",
      "joote",
      "bech",
      "manush",
      "chutiya",
      "gawar",
      "google",
      "krle",
      "btadega",
      "coach",
      "kaun",
      "iska",
      "yar",
      "uswah",
      "no",
      "koyi",
      "yal",
      "sewa",
      "sarakhan11",
      "malik",
      "69",
      "add",
      "kero",
      "sexy",
      "whatsapp",
      "group",
      "coaching",
      "khulwa",
      "work",
      "i",
      "have",
      "something",
      "rachnatmakta",
      "shikhar",
      "creation",
      "check",
      "dm",
      "mene",
      "kehliye",
      "note",
      "hatho",
      "conduct",
      "rrc",
      "groupd",
      "dosto",
      "jago",
      "hq",
      "captain",
      "embarrassment",
      "bachane",
      "root",
      "apki",
      "tl",
      "1",
      "mara",
      "experience",
      "trah",
      "impose",
      "af",
      "minded",
      "achay",
      "khaasy",
      "bndy",
      "coke",
      "py",
      "stranger",
      "things",
      "agla",
      "shohar",
      "dekhun",
      "raaaj",
      "mahakaaal",
      "abe",
      "rakh",
      "50",
      "rupee",
      "consult",
      "krne",
      "hlp",
      "deep",
      "mylovelife",
      "call",
      "busy",
      "bf",
      "saath",
      "feeling",
      "shame",
      "your",
      "fans",
      "control",
      "rakhna",
      "sikhao",
      "mtlv",
      "self",
      "respect",
      "compromise",
      "krogey",
      "accpt",
      "kia",
      "and",
      "masge",
      "bi"
    ]
  },
  "lang_vocab": {
    "itos": [
      "<pad>",
      "L1",
      "L2"
    ]
  },
  "sent_vocab": {
    "itos": [
      "<pad>",
      "neu",
      "pos",
      "neg"
    ]
  }
}